Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/for_opptellingskommuner.html.tmx
Source language: nob
Languages: sme

source: For opptellingskommuner
sme: Lohkangielddaide/-suohkaniidda

source: Opptellingskommunene har spesielle oppgaver ved sametingsvalg.
sme: Lohkangielddain/-suohkaniin leat erenoamáš barggut sámediggeválggain.

source: Ved sametingsvalg er landet delt inn i sju valgkretser, og i hver av disse er det en opptellingskommune.
sme: Sámediggeválggain lea riika juhkkojuvvon čieža válgabiirii, ja juohke válgabiires lea okta lohkangielda/-suohkan.

source: De sju opptellingskommunene er:
sme: Dat čieža lohkangieldda/-suohkana leat:

source: Deatnu-Tana (Østre valgkrets)
sme: Deatnu-Tana (Nuorta válgabiire)

source: Kárášjohka-Karasjok (Ávjovárri valgkrets)
sme: Kárášjohka-Karasjok (Ávjovárri válgabiire)

source: Alta (Nordre valgkrets)
sme: Alta (Davvi válgabiire)

source: Tromsø (Gáisi valgkrets)
sme: Tromsø (Gáisi válgabiire)

source: Narvik (Vesthavet valgkrets)
sme: Narvik (Viesttarmeara válgabiire)

source: Steinkjer (Sørsamisk valgkrets)
sme: Steinkjer (Lullisámi válgabiire)

source: Oslo (Sør-Norge valgkrets)
sme: Oslo (Lulli-Norgga válgabiire)

source: Les mer på valgmedarbeiderportalen om ulike forhold som er spesielt for de kommunene som er ansvarlige for opptelling og valgoppgjør i sine kretser: Opptellingskommuner - Valgmedarbeiderportalen
sme: Loga eanet válgabargiportálas (valgmedarbeiderportalen) iešguđet dilálašvuođaid birra mat leat erenoamážat daidda gielddaide/suohkaniidda main lea ovddasvástádus lohkamii ja válgarehkenastimii iežaset biiriin: Opptellingskommuner - Valgmedarbeiderportalen
